[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="法令地区の水辺地帯へ行く")
m_Choices[1]=(m_ChoiceText="法令地区に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_6 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="法令地区の水辺地帯へ行く")
m_Choices[1]=(m_ChoiceText="法令地区に留まる")

